tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "fdupes"
brew "gh"
brew "git"
brew "openssl@1.1"
brew "git-gui"
brew "icu4c"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "mysql"
brew "node"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "rbspy"
brew "redis", restart_service: true
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "bitwarden"
cask "caffeine"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "iterm2"
cask "licecap"
cask "lulu"
cask "notion"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "zoom"
