tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "autoconf"
brew "automake"
brew "aws-okta"
brew "bash-completion"
brew "coreutils"
brew "ghostscript"
brew "git"
brew "openssl@1.1"
brew "git-gui"
brew "libtool"
brew "graphicsmagick"
brew "imagemagick@6", link: true
brew "lbzip2"
brew "libksba"
brew "libsodium"
brew "libyaml"
brew "mkcert"
brew "mysql@5.7", restart_service: true, link: true
brew "node"
brew "pkg-config"
brew "readline"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "tesseract"
brew "yarn"
brew "z"
brew "zlib"
brew "puma/puma/puma-dev"
cask "caffeine"
cask "docker"
cask "iterm2"
cask "licecap"
cask "oracle-jdk"
cask "pgadmin4"
cask "phantomjs"
cask "rubymine"
cask "sequel-pro"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "the-unarchiver"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
